//네비게이션
export const footerNav = [
    "회사소개", "이용안내", "고객센터", "이용약관", "개인정보취급방침", "전자금융거래약관",
]

//회사 정보
export const companyInfo = [
  "회사명 : (주)유어바디 l 상표명 : 아로마포미 l 사업자등록번호 : 129-81-69667\n대표전화 : 1566-6399 l 팩스 : 043-872-9455\n주소 : 경기도 용인시 기흥군 금화로 3\n공장 주소 : 경기도 안산시 서운면 제3공단 1길 l 물류센터 : 충북 음성군 소이면 갑산로 107-47\n연구소 주소  : 경기도 평택시 포승읍 국가산업단지 1112\n통신판매업 신고 : 제 2015-용인기흥-0418호 l 개인정보관리 책임자 : 김정중 l 대표 : 김삼수\nContact  : samsu9455@nate.com"
]

//고객센터 정보
export const customerInfo = [
  "고객센터",
  "080-630-1396",
  "(수신자 요금 부담)",
  "평일 운영시간 AM 10: 00 - PM 06:00\n주말 운영시간 AM 10:00 - PM 01:00\n(일요일 및 공휴일 휴무)"
]